Repository: Qliento/backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Контактная информация
ky: Байланыш маалымат

source: Данные
ky: Маалымат

source: Контактные данные
ky: Байланыш маалымат

source: Описание
ky: Сүрөттөмө

source: Изображение
ky: Сүрөт

source: Ссылка
ky: Шилтеме

source: Раздел о моб. приложении
ky: Мобилдик тиркеме бөлүмү

source: Информация о мобильном приложении
ky: Мобилдик тиркеме жөнүндө маалымат

source: Контакты
ky: Байланыштар

source: Главная страница
ky: Башкы бет

source: Название
ky: Аты

source: Заголовок
ky: Баш аты

source: О нас
ky: Биз жөнүндө

source: Дата публикации
ky: Жарыяланган күнү

source: Изображение для окна о нас
ky: Биз жөнүндө бети үчүн сүрөт

source: Изображения для окна о нас
ky: Биз жөнүндө бети үчүн сүрөт

source: Источник
ky: Булак

source: Новость
ky: Жаңылыктар

source: Новости
ky: Жаңылыктар

source: Информация о партнерстве
ky: Өнөктөштүк жөнүндө маалымат

source: Партнерство
ky: Өнөктөштүк

source: Вопрос
ky: Суроо

source: Ответ
ky: Жооп

source: ЧАВО
ky: Көп берилүүчү суроолор

source: Название организации
ky: Уюмдун аталышы

source: Должность
ky: Кызмат

source: Номер телефона
ky: Телефон номуру

source: Дополнительно
ky: Кошумча

source: Обратная связь(партнерство)
ky: Кайра байланыш(Өнөктөштүк)

source: Ваш вопрос
ky: Сиздин сурооңуз

source: Обратная связь(вопросы)
ky: Кайра байланыш(суроолор)

source: Категории
ky: Категориялар

source: Статусы
ky: Статустар

source: Ключевое слово
ky: Ачкыч сөз

source: Ключевые слова
ky: Ачкыч сөздөр

source: Страна
ky: Өлкө

source: Страны
ky: Өлкөлөр

source: Количество страниц
ky: Барактардын саны

source: Старая цена
ky: Эски баа

source: Новая цена
ky: Жаңы баа

source: Похожие исследования
ky: Окшош изилдөөлөр

source: Исследования
ky: Изилдөөлөр
